@extends('layouts.market')
@section('title', 'О селе')
@section('content')
<section class="about_village">
            <h1 class="title">О селе</h1>
            <div class="about">
                <div class="block2">
                    <img src="{{ asset('css/img/_QyOm2bm8Dg.jpg') }}" alt="" class="about__img">
                    <p class="about_village__text"><span class="font">Мосеевка</span> — село в Старокулаткинском районе
                        Ульяновской области России, в
                        составе Староатлашского сельского поселения.
                        Население по данным на 2025 год — 282 человек.
                        Село находится в пределах Приволжской возвышенности, при реке Избалык, на высоте около 140
                        метров над уровнем моря. Рельеф местности холмистый, восточнее села — крупный лесной массив.
                        Достопримечательности: в 1975 году установлен памятник Герою, танкисту Хусаинову Закарье
                        Сафетовичу, в 1970 году — памятник воинам-односельчанам, погибшим в годы ВОВ, в 2020 году —
                        памятник Герою, фронтовику Динееву Фатиху Юнусовичу и памятник солдатам Победы и труженикам
                        тыла. Село Мосеевка славится трудолюбивыми жителями, которые с заботой относятся к
                        благоустройству своего дома. В нашем селе есть магазин, клуб, библиотека, почта, фельдшерский
                        пункт. Наличие фермерского хозяйства и личных подворий, где разводят скот и птицу,
                        свидетельствует об усердии и прилежании сельчан. Трудолюбие мосеевцев гармонично сочетается с
                        умением хорошо и весело отдыхать. </p>
                </div>
            </div>
        </section>
@endsection